<div class="w-p-pdetail">
	<div class="head">
		<div class="title">项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称</div>
	</div>
	<div class="cont form ">
		<!--<div class="title">项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称项目名称</div>-->
		<div class="sub-info">
			<span class="mod">申请人： 张山（13480888888） 2010年7月20日</span>
			<span class="mod">|</span>
			<span class="mod">认领人： 李四（13480888888） 2010年7月20日</span></div>
		<div class="detail">项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情项目详情</div>
		<div class="more">附件: 文件名称</div>
		<div class="remark-list">
			<div class="mod">
				<div class="user">李四：</div>
				<div class="c-detail">评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情</div>
			</div>
			<div class="mod">
				<div class="user">李四：</div>
				<div class="c-detail">评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情评论详情</div>
			</div>
		</div>
		<div class="act row">
			<div class="btn">添加备注</div>
			<div class="btn primary">完结 | 认领</div>
		</div>
	</div>
</div>